label s014:
    $ save_name = "想给你看护的谢礼……"


    #**青空
    scene bg40a
    with fade 


    #♂MP08
    play music "bgm/bgm08.ogg" fadein 1.0


    window show



    voice "risa_1109"
    risa "「唔……嗯……」"

    #♀SE017
    play sound "se/se017.ogg"


    "外面传来了鸟叫和摩托的声音。"
    voice "risa_1110"
    risa "「已经是早上了啊……」"
    "总觉得比平常睡得更加舒适放松。"
    voice "risa_1111"
    risa "「嗯，天气真不错」"
    "起来伸懒腰的时候，额头上的毛巾掉了下来。"


    #※EV015
    scene ev15
    with dissolve


    voice "risa_1112"
    risa "「诶……啊，美夜」"
    "枕边放着脸盆和水壶。"
    "身旁是睡得正香的美夜。"
    voice "risa_1113"
    risa "「美夜……一直陪在我身边呢」"
    "我似乎是在美夜的照料下睡着了。"
    "多亏了美夜的看护，烧已经退了。"
    voice "risa_1114"
    risa "「谢谢你，美夜……」"
    "我抚弄着美夜的头发。"
    ##voice risa_1115
    #【璃　纱】「呜……嗯嗯」
    "美夜的身体微微动了一下。"
    "我以不吵醒她的力度，再次轻柔地抚摸她的头发。"
    "总觉得洋溢着无限的爱意……"


    #※EV015P1：ニッコリと微笑む璃紗の表情パーツ
    scene ev15p1
    with dissolve


    "不久后……"
    voice "miya_0939"
    miya "「嗯……璃纱？」"
    "美夜慢慢地睁开眼睛。"
    "早上比较虚弱的美夜，迷迷糊糊地望着我。"
    "之前就觉得，起床时的美夜没有往常那么酷，稍微有点可爱呢。"
    "直到美夜彻底清醒前，我一直沉默不语的看着她。"
    voice "miya_0940"
    miya "「……璃纱，还发烧吗？」"
    voice "risa_1115"
    risa "「嗯，似乎退了。现在感觉非常好」"
    voice "miya_0941"
    miya "「是吗……那太好了」"
    "松了口气一般，美夜微微的笑了。"
    voice "risa_1117"
    risa "「一整夜都在照顾我。美夜才是累坏了吧？」"
    voice "miya_0942"
    miya "「这种程度对我来说根本没什么……只要璃纱能早点恢复」"
    voice "risa_1118"
    risa "「美夜……」"
    "不知道为什么会这么想。"
    "如果美夜不在的话，我从昨天开始一直卧病在床……"
    "意识不清的自己做饭吃，然后服药。"
    "等烧退后，就跟什么也没发生过一样正常返校。"
    "与同学们互相问候。"
    "独自一人的寂寞，谁也不曾了解，不会察觉到。"
    "回到这样的日常中去。"
    "自己精神也好、生病也罢，不会被任何人所留意……"
    "光是想象一下，就觉得好难过。"
    voice "risa_1119"
    risa "「美夜在我身边，真是太好了……」"
    "我深刻的感觉到。"
    voice "miya_0943"
    miya "「我也是。如果璃纱不好起来的话，我根本提不起劲去上学」"
    voice "risa_1120"
    risa "「嘿嘿，我知道了。不会再让美夜逃学了，今后我会好好注意身体的」"
    voice "miya_0944"
    miya "「是呢，要小心呢{font=Tuffy-Regular-EN.ttf}♪{/font}」"
    voice "risa_1121"
    risa "「……呃、就算我不在也要好好去上课啊！！」"
    "啊，好险好险。"
    "不知不觉我竟成为她逃课的理由了。"
    voice "miya_0945"
    miya "「噗噗，不用连说教也恢复的，班长同学」"
    voice "risa_1122"
    risa "「虽说昨天你帮了我的忙，但下回我有什么情况时可不许再逃课了」"
    voice "miya_0946"
    miya "「这是不可能的啦……昨天上午我深切的意识到了，担心璃纱的时候我根本听不进讲课的」"
    voice "risa_1123"
    risa "「美夜……」"
    voice "miya_0947"
    miya "「璃纱呢？在我出了什么事的时候，还能做到像平常那样吗？」"
    "如果美夜出了什么事的话……"
    "我是绝对无法保持冷静的。"
    "但是……"
    voice "risa_1124"
    risa "「我、我的话没事的。依然是一如既往的那个安昙璃纱」"
    voice "miya_0948"
    miya "「……嘿嘿，真是不坦率呢」"
    "像是看穿了我在逞强，美夜哧哧地笑了起来。"
    "可这也是没办法的啊。"
    "光是想象一下美夜出事，胸口就堵得慌、什么的……我怎么可能说得出口。"
    "这种话，也太过于羞耻了。"
    "一去想奇怪的事，就觉得又稍微发起热来了。"
    voice "miya_0949"
    miya "「看起来脸有点红啊，没事吧？难道又发烧了吗……」"
    voice "risa_1125"
    risa "「没、没事的啦……那个，美夜」"
    voice "miya_0950"
    miya "「怎么了」"
    voice "risa_1126"
    risa "「昨天真的是很感谢。美夜做了这么多事，我真的很高兴」"
    voice "miya_0951"
    miya "「璃纱……我说不定也是第一次呢」"
    voice "risa_1127"
    risa "「诶？」"
    voice "miya_0952"
    miya "「如这般的为了谁去竭尽全力……所谓『爱』，是一种想为谁做些什么的感觉呢」"
    voice "risa_1128"
    risa "「就、就是说……啊！？」"
    "美夜的话让我一下子回忆起了。"
    voice "risa_1129"
    risa "「以前确实，有过这样的事……」"
    "到底是何时的事情呢……"
    "我几乎不太生病，有一次得了这样的感冒卧床不起。"
    "那时妈妈向公司请了假，用尽全力照顾着我。"
    voice "risa_1130"
    risa "「简直就像昨天舍己献身的美夜一般……」"
    "虽然现在连和妈妈交谈都不愿意。"
    "但过去最喜欢她了……那时候的我，确实是被宠爱着的。"
    voice "risa_1131"
    risa "「有被妈妈爱过呢……」"
    voice "miya_0953"
    miya "「……璃纱？」"
    voice "risa_1132"
    risa "「没，没事。说起来美夜，我……想要给你看护我的回礼」"
    voice "miya_0954"
    miya "「璃纱？」"
    voice "risa_1133"
    risa "「如果是美夜想要的……无论什么，我都愿意给你……」"
    "美夜凝视着我的眼睛。"
    "仿佛已经明白我想要诉说的一切。"
    voice "miya_0955"
    miya "「璃纱……病才刚好，没问题吗？」"
    voice "risa_1134"
    risa "「嗯……没关系…哦」"
    "现在难以抑制的想要被美夜所触碰。"
    "美夜露出了稍微困扰的表情……"
    "但她还是静静的，躺到了床上来。"


    #**暗転
    stop voice
    window hide


    stop music fadeout 2.0
    scene black  with fade2
    pause 1

    jump s015
